{
	"cheers":{
		"spamQueen1":"moon2SMAG THC moon2SMAG AKA moon2SMAG TEAM moon2SMAG OF moon2SMAG THE moon2SMAG SPAM moon2SMAG QUEEN moon2SMAG",
		"spamQueen2":"moon2XD  THC DOESN'T CARE TO BE SEEN moon2VAPE WE ALREADY GOT OURSELVES A SPAM QUEEN moon2WOOP",
		"spamQueen3":"moon2COOL OUR PLAYERS ARE MEAN AND LEAN moon2GASM OUR CHEERLEADERS WILL SUCK YOUR PEEN moon2BANNED OUR MANAGER'S THE SPAM QUEEN moon2CATEMOTE THC'S THE BEST TEAM YOU'VE EVER SEEN moon22",
		"globaled":"moon2AWW OUR MASCOT'S CUTE moon2CATEMOTE OUR CHAT IS SPAM moon2MLEM OUR CAPTAIN'S USUALLY moon2SMAG GLOBAL BANNED moon2BANNED",
		"THC":"moon2SMAG Our rank doesnt matter moon2SMAG because teamwork is key moon2SMUG we are Team HyperCat moon2GOOD aka THC moon2VAPE",
		"gold":"moon2CATEMOTE  HYPERCAT IS PROUD moon2SMUG HYPERCAT IS BOLD moon2COOL WE GOT GRILLS moon2TEEHEE AND OUR CAPTAIN IS GOLD moon2LUL",
		"mustBeTHC":"moon2GOOD 3 masters moon2GOOD the rest are plat moon2GOOD must be moon2CATEMOTE Team HyperCat moon2CATEMOTE",
		"chat":"moon2CATEMOTE every cat is sacred moon2CATEMOTE every cat is great moon2VAPE if THC starts spamming moon2SMUG chat gets quite irate moon2SMAG",
		"grits":"PogChamp TIME PogChamp TO PogChamp WATCH PogChamp MY PogChamp BOY PogChamp GRITS PogChamp ULT PogChamp SOME PogChamp SHIELDS PogChamp",
		"throw":"moon2XD TEAM XD moon2XD GONNA THROW moon2SMUG WATCH THC moon2TEEHEE FOR A SHOW moon2TEEHEE",
		"hypercat":"moon2COOL Our team's the best moon2SMUG We spam the chat moon2T You guessed it right moon2CATEMOTE Team HyperCat"
	},
	
	"txt":{
		"help":"Hi I'm Hyperbot :HyperCat:\nI'm here for the memes and to help you degens cheer on the best team in the Mooncord. If you want to see what commands I currently respond to please type `!commands`. `!avatar` followed by someone's username or nickname will link you to the full sized discord hosted image file of their avatar (e.g. `!avatar Hyperbot`), if you'd like to be added/removed from this functionality type `!blacklist add/remove` (e.g. `!blacklist add` will add you to the blacklist and users will not be able to download your avatar). I'm programmed in Javascript using the node.js and discord.js frameworks, if you'd like to look at my code type !git",
		"git":"https://github.com/Hyperbot-one/Hyperbot",
		"ping":"pong!",
		"lenny":"( ͡° ͜ʖ ͡°)",
		"justright":"✋😩👌",
		"tableflip":"(╯°□°）╯︵ ┻━┻",
		"unflip":"┬──┬﻿ ノ( ゜-゜ノ)",
		"morning":"https://goodmorningimagesz.com/wp-content/uploads/2016/08/Good-Morning-Memes.jpg",
		"night":"http://68.media.tumblr.com/82408fca366a0c8367d0da6311276334/tumblr_mk3fltOX6C1r6v22uo1_400.gif",
		"gay":"Anna prideHeart Spade",
		"cancer":"calebSHUTTLE HERE COMES :busstop: THE SHUTTLE FeelsGoodMan",
		"oneMoreThing":"http://www.quickmeme.com/img/ad/ad08b2134b2acaf3e06cb6d4f9c5c1b3029597b536d7b69dcb1d11a7baa17547.jpg",
		"degen":"http://s2.quickmeme.com/img/3f/3f1fb208d81854b699bc4b1984023abe835ff3b20f56883397734ac299c55f10.jpg",
		"dixout":"https://www.youtube.com/watch?v=LNlfducOtXE",
		"spugatti":"https://www.youtube.com/watch?v=jXH2rhVo_FY",		
		"bustin":"https://youtu.be/0tdyU_gW6WE",
		"2D":"moon2SMUG TIME moon2SMUG TO moon2SMUG WATCH moon2SMUG MY moon2SMUG BOY moon2SMUG 2D moon2SMUG THROW moon2SMUG THE moon2SMUG GAME moon2SMUG",
		"fen":"$10k on MOBAs EleGiggle",
		"grits":"FeelsReinMan moon2BANNED",
		"juk":"I go play ranked now chat ill be in and out....... .tv/jukuren201 if anyone is interested :thinking:",
		"kao":"dogeKek",
		"kdubs":"https://gyazo.com/117219fbaac6ea524688258e62597755",
		"pooky":":pooky::anger:",
		"saber":"Winston ASMR main btw RareWinston",
		"seibl":"I love you! :blush:"
	}	
}
